<html>

<h4><b> תיאור האירוע</b></h4>

<div class="row">
    <div class="col-md-2"></div>
    <div class="col-md-8">

        <p id="demo" onmouseover="over()" onmouseout="out()">
            יום העצמאות הוא חג לאומי במדינת ישראל, המציין את ההכרזה על הקמת מדינת ישראל בתום המנדט הבריטי.
            אירוע יום העצמאות 2019 יתקיים ביום ראשון, תאריך לועזי: 30.6, תאריך עברי: כז’ בסיון החל מצאת יום
            הזיכרון בשעה
            20:00.
            חגיגת עצמאות 71 בחיפה תכלול שורה של אמנים והופעות בידור לצעירים ולמבוגרים. כמו כן יערכו מופעי
            זיקוקים
            מסורתיים ומרהיבים.
            דוכנים של אוכל ושתייה, צעצועים לחג וספריי שלג יפוזרו לצד רוחבי הבימות.
            בין האמנים שיופיעו השנה בעיר יהיו אייל גולן, דודו אהרון, משה פרץ,ליאור נרקיס, גידי גוב, אהוד בנאי,
            ומרסדס
            בנד

        </p>

    </div>
    <div class="col-md-2"></div>

</div>


</html>